{"id":97,"date":"2018-11-19T13:33:00","date_gmt":"2018-11-19T13:33:00","guid":{"rendered":"https:\/\/figuracions.wordpress.com\/?p=97"},"modified":"2018-11-19T13:33:00","modified_gmt":"2018-11-19T13:33:00","slug":"llum-negra-sobre-argent","status":"publish","type":"post","link":"http:\/\/localhost\/figuracions\/2018\/11\/19\/llum-negra-sobre-argent\/","title":{"rendered":"Llum negra sobre argent"},"content":{"rendered":"\n<p class=\"has-drop-cap\">Vet aqu\u00ed una vegada, en un moment de rep\u00f2s al bosc, despr\u00e9s d&#8217;una tranquila i pausada passejada, un home dibuixa abstret sobre fulls de diari. Hi esbossa formes indefinides i abstractes,  deixant-se emportar per l\u2019embriaguesa de l\u2019instant,  amb l\u2019atenci\u00f3 posada en el mateix gest, sense cap altra idea o objectiu predeterminat. Aquest home que pinta \u00e9s l\u2019orfebre catal\u00e0 Joaquim Capdevila, i <em>Llum negra sobre argent<\/em> \u00e9s el t\u00edtol de la seva nova aventura creativa; una s\u00e8rie de vint penjolls de gran format fets de plata, or i pintura acr\u00edlica.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1200\" height=\"800\" src=\"http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/12\/3bis.jpg?w=1024\" alt=\"\" class=\"wp-image-115\" srcset=\"http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/12\/3bis.jpg 1200w, http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/12\/3bis-300x200.jpg 300w, http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/12\/3bis-1024x683.jpg 1024w, http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/12\/3bis-768x512.jpg 768w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/><figcaption> <em> <\/em><strong>\u00a9<\/strong><em> Joaquim Capdevila, 2019 | Photo: Marc Trilla<\/em> <\/figcaption><\/figure>\n\n\n\n<p>Un feix de papers pintats en rigor\u00f3s negre \u00e9s el punt de partida. El taller dona forma i volum a cada dibuix escollit, despr\u00e9s d\u2019una acurada sel.lecci\u00f3. L\u2019autor incorpora diferents motius que remeten a peces i col.leccions anteriors i, m\u00e9s endavant, una atenta aplicaci\u00f3 de foc sobre la plata descobreix una \u00e0mplia gama de textures que porta al l\u00edmit la capacitat de transformaci\u00f3 i resist\u00e8ncia de la mat\u00e8ria. El proc\u00e9s d\u2019oxidaci\u00f3 de la plata i el resultat final que en deriva ens remet a aquesta tend\u00e8ncia tan ombr\u00edvola i luctuosa com elegant i sofisticada d\u2019altres s\u00e8ries de l\u2019autor.<\/p>\n\n\n\n<p>La pres\u00e8ncia del negre \u00e9s intensa com nom\u00e9s ho podria ser la llum. Tal &nbsp;com ha fet altres vegades, l\u2019orfebre juga amb la contradicci\u00f3 i, en aquest cas, fins i tot en el mateix t\u00edtol de la col.lecci\u00f3 apareix en forma d\u2019ox\u00edmoron. El negre \u00e9s abs\u00e8ncia de llum; en paraules del propi autor, \u201cel color del cam\u00ed pendent de fer\u201d; a mesura que avancem en aquest cam\u00ed o trajecte incert que pot ser la vida, apareix la llum amb la consecuci\u00f3 de projectes i l\u2019assoliment de&nbsp; nous reptes i il.lusions. La incrustaci\u00f3 de materials nobles com l\u2019or i la plata amb l\u2019aplicaci\u00f3 de pigment, esdev\u00e9 un contrast viu de colors i una pres\u00e8ncia tan pl\u00e0stica com vital i necess\u00e0ria per seguir endavant. <\/p>\n\n\n\n<p>Tota obra d\u2019art cont\u00e9 retalls de vida i mort. Les imatges de bellesa i horror, creaci\u00f3 i destrucci\u00f3 comparteixen escena en qualsevol gran representaci\u00f3. Qu\u00e8 \u00e9s <em>Guerra i Pau<\/em> de Tolstoi?, la <em>Sagrada Fam\u00edlia <\/em>de Gaud\u00ed?, el <em>Guernica<\/em> de Picasso o el <em>Rei Lear<\/em> de Shakespeare? A primer cop d&#8217;ull, \u00e9s dif\u00edcil identificar que ens trobem davant d\u2019una joia i encara menys davant d\u2019un penjoll. L\u2019espectador topa amb una pe\u00e7a en clara sintonia amb la pl\u00e0stica moderna i contempor\u00e0nia; una concepci\u00f3 de la joia radicalment lliure si tenim en compte que no hi ha transgressi\u00f3 sense domini previ de l\u2019ofici. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1200\" height=\"800\" src=\"http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/11\/2bis.jpg?w=1024\" alt=\"\" class=\"wp-image-108\" srcset=\"http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/11\/2bis.jpg 1200w, http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/11\/2bis-300x200.jpg 300w, http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/11\/2bis-1024x683.jpg 1024w, http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/11\/2bis-768x512.jpg 768w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/><figcaption> <strong>\u00a9<\/strong> Joaquim Capdevila, 2019 | Photo: Marc Trilla<\/figcaption><\/figure>\n\n\n\n<p>Joaquim Capdevila \u00e9s un orfebre i joier amb una traject\u00f2ria \u00e0mpliament reconeguda en l\u2019\u00e0mbit de la joieria contempor\u00e0nia. Una particularitat que cont\u00e9 la majoria de la seva obra \u00e9s l\u2019element pict\u00f2ric; la intervenci\u00f3 pict\u00f2rica del mateix orfebre sobre les peces. I, en el cas d\u2019aquesta darrera col.lecci\u00f3, aquest fet es produeix per partida doble: a l\u2019inici i, pr\u00e0cticament, al final del proc\u00e9s creatiu.<\/p>\n\n\n\n<p><em>Llum negra sobre argent<\/em> respon a una certa voluntat de preservar de la desaparici\u00f3 i l\u2019oblit les experi\u00e8ncies i records del passat. Hi ha obres que s\u00f3n fruit del treball de tota una vida. Com ja hem esmentat, aquesta s\u00e8rie de penjolls cont\u00e9 elements d\u2019altres peces i col.leccions de l\u2019autor i, en certa forma, aquest sentit rememoratiu de la col.lecci\u00f3 enlla\u00e7a amb l\u2019exposici\u00f3 retrospectiva que el Museu del Disseny de Barcelona dedic\u00e0 a l\u2019autor entre els dies 28 de setmebre i 17 de novembre de 2019. Tota una oportunitat per tal de redescobrir l\u2019 obra d\u2019aquest home que pinta i percep, encara que nom\u00e9s sigui de forma inconscient, que, en el record del passat i en la seva recuperaci\u00f3 a trav\u00e9s de l\u2019art s\u2019esdev\u00e9 una veritable forma de felicitat.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Vet aqu\u00ed una vegada, en un moment de rep\u00f2s al bosc, despr\u00e9s d&#8217;una tranquila i pausada passejada, un home dibuixa abstret sobre fulls de diari. Hi esbossa formes indefinides i abstractes, deixant-se emportar per l\u2019embriaguesa de l\u2019instant, amb l\u2019atenci\u00f3 posada en el mateix gest, sense cap altra idea o objectiu predeterminat. Aquest home que pinta \u00e9s l\u2019orfebre catal\u00e0 Joaquim Capdevila, i Llum negra sobre argent \u00e9s el t\u00edtol de la seva nova aventura creativa; una s\u00e8rie de vint penjolls de gran format fets de plata, or i pintura acr\u00edlica. Un feix de papers pintats en rigor\u00f3s negre \u00e9s el punt &#8230; <a title=\"Llum negra sobre argent\" class=\"read-more\" href=\"http:\/\/localhost\/figuracions\/2018\/11\/19\/llum-negra-sobre-argent\/\" aria-label=\"More on Llum negra sobre argent\">Llegir m\u00e9s<\/a><\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts\/97"}],"collection":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/comments?post=97"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts\/97\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/media?parent=97"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/categories?post=97"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/tags?post=97"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}