{"id":50,"date":"2019-12-18T15:38:03","date_gmt":"2019-12-18T15:38:03","guid":{"rendered":"https:\/\/figuracions.wordpress.com\/?p=50"},"modified":"2019-12-18T15:38:03","modified_gmt":"2019-12-18T15:38:03","slug":"ambivalencies","status":"publish","type":"post","link":"http:\/\/localhost\/figuracions\/2019\/12\/18\/ambivalencies\/","title":{"rendered":"Ambival\u00e8ncies"},"content":{"rendered":"\n<p class=\"has-drop-cap has-text-align-justify\">Hi ha un cinema interessat en expressar all\u00f2 que literalment mostra en pantalla, amb m\u00e9s o menys profunditat -fins i tot en 3D, si cal- i, en canvi, un altre, que, amb mitjans no necess\u00e0riament d&#8217;\u00faltima generaci\u00f3, va un bon tros m\u00e9s enll\u00e0 i es llan\u00e7a a la representaci\u00f3 de l&#8217;invisible. <em>Carol<\/em>, l&#8217;\u00faltima pel\u00b7l\u00edcula de Todd Haynes, forma part d&#8217;aquest segon grup. No \u00e9s una pel\u00b7l\u00edcula innovadora, per\u00f2, destil\u00b7la l&#8217;ofici i la factura d&#8217;una aut\u00e8ntica obra mestra. <\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img loading=\"lazy\" width=\"655\" height=\"456\" src=\"http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/07\/carol-174037_655x.jpg\" alt=\"\" class=\"wp-image-51\" srcset=\"http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/07\/carol-174037_655x.jpg 655w, http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/07\/carol-174037_655x-300x209.jpg 300w\" sizes=\"(max-width: 655px) 100vw, 655px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-justify\">Basada en la novel\u00b7la hom\u00f2nima de Patricia Highsmith, el film ens explica una hist\u00f2ria d&#8217;amor entre dues dones al Nova York de mitjans del segle XX. El plantejament \u00e9s arxiconegut; els enamorats -en aquest cas, enamoradas- Carol (Kate Blanchett) i Therese (Rooney Mara), s\u00f3n dues dones que entren en contacte de manera fortu\u00efta en els grans magatzems on treballa aquesta \u00faltima, la m\u00e9s jove i fr\u00e0gil de les dues, i la figura a partir de la qual es construeix tota la trama. <\/p>\n\n\n\n<p class=\"has-text-align-justify\">El pausat ritme de la pel\u00b7l\u00edcula respon al propi ritme interior dels personatges i a aquest deixar aflorar de manera pacient i natural els propis sentiments. Des del primer moment, la comunicaci\u00f3 entre ambdues \u00e9s notablement sobria en paraules i abundant en els gestos. Carol i Therese parlen poc entre elles i, no obstant, semblen entendre&#8217;s profundament l&#8217; una amb l&#8217; altre. Hi ha alguna cosa entre elles que flueix i que marca el tempo de la relaci\u00f3 i, per extensi\u00f3, del relat. Per altra banda, hi ha un contrast molt subtil entre els entorns d&#8217;\u00e8poca minuciosament recreats en la decoraci\u00f3 cl\u00e0ssica de tots i cadascun dels espais -comen\u00e7ant per qualsevol cortina visible, que sembla haver estat cosida a m\u00e0 per qualsevol avantpassat de Todd Haynes- i el sentiment latent entre les dues protagonistes. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"768\" height=\"432\" src=\"http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/07\/carol-2.jpg\" alt=\"\" class=\"wp-image-52\" srcset=\"http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/07\/carol-2.jpg 768w, http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/07\/carol-2-300x169.jpg 300w\" sizes=\"(max-width: 768px) 100vw, 768px\" \/><\/figure>\n\n\n\n<p class=\"has-text-align-justify\">En una breu conversa entre Therese i un company  seu sobre la dificultat que troba la primera a l&#8217;hora de fotografiar persones i la seva prefer\u00e8ncia per la fotografia est\u00e0tica d&#8217;objectes, es plantegen per quina ra\u00f3 unes persones se senten atretes per altres o qu\u00e8 \u00e9s el que fa que ens sentim atrets per determinadas persones i, en canvi, no per altres.  Therese verbalitza una de les grans q\u00fcestions que planteja aquest film. Una pregunta que es llan\u00e7a a l&#8217;espectador a trav\u00e9s de cada gest, cada mirada; la representaci\u00f3 d&#8217;una dimensi\u00f3 interior dels personatges a trav\u00e9s d&#8217;un joc interpretatiu excels i una tasca de direcci\u00f3 sublim.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Precisament, aquesta dimensi\u00f3 tant abstracta i conceptual com visual i narrativa \u00e9s fruit del treball conjunt entre Todd Haynes i el director de fotografia Ed Lacherman. Segons aquest, una de les idees motrius en el proc\u00e9s de conceptualitzaci\u00f3 de <em>Carol <\/em>era trobar la manera de penetrar en la ment dels personatges; precisament una de les caracter\u00edstiques de la narrativa de Patricia Highsmith. En paraules del propi Ed: &#8220;&#8230; Intentem evocar les emocions dels personatges filmant-los a trav\u00e9s de portes i finestres i reflexos, de manera que en veure els personatges parcialment enfosquits tractem d&#8217;expressar les seves identitats dislocades i fragmentades&#8221;. I segueix: &#8220;&#8230; Incorporem als pl\u00e0nols del punt de vista subjectiu d&#8217;un enamorat, la ment d&#8217;alg\u00fa que s&#8217;enamora i llegeix en cada gest un signe o un senyal &#8230;&#8221;<\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hi ha un cinema interessat en expressar all\u00f2 que literalment mostra en pantalla, amb m\u00e9s o menys profunditat -fins i tot en 3D, si cal- i, en canvi, un altre, que, amb mitjans no necess\u00e0riament d&#8217;\u00faltima generaci\u00f3, va un bon tros m\u00e9s enll\u00e0 i es llan\u00e7a a la representaci\u00f3 de l&#8217;invisible. Carol, l&#8217;\u00faltima pel\u00b7l\u00edcula de Todd Haynes, forma part d&#8217;aquest segon grup. No \u00e9s una pel\u00b7l\u00edcula innovadora, per\u00f2, destil\u00b7la l&#8217;ofici i la factura d&#8217;una aut\u00e8ntica obra mestra. Basada en la novel\u00b7la hom\u00f2nima de Patricia Highsmith, el film ens explica una hist\u00f2ria d&#8217;amor entre dues dones al Nova York de mitjans &#8230; <a title=\"Ambival\u00e8ncies\" class=\"read-more\" href=\"http:\/\/localhost\/figuracions\/2019\/12\/18\/ambivalencies\/\" aria-label=\"More on Ambival\u00e8ncies\">Llegir m\u00e9s<\/a><\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts\/50"}],"collection":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/comments?post=50"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts\/50\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/media?parent=50"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/categories?post=50"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/tags?post=50"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}