{"id":153,"date":"2019-08-13T11:50:00","date_gmt":"2019-08-13T11:50:00","guid":{"rendered":"https:\/\/figuracions.wordpress.com\/?p=153"},"modified":"2019-08-13T11:50:00","modified_gmt":"2019-08-13T11:50:00","slug":"rauxa-color-i-misteri-aproximacio-a-la-pintura-delisenda-capdevila","status":"publish","type":"post","link":"http:\/\/localhost\/figuracions\/2019\/08\/13\/rauxa-color-i-misteri-aproximacio-a-la-pintura-delisenda-capdevila\/","title":{"rendered":"Rauxa, color i misteri. Aproximaci\u00f3 a la pintura d&#8217;Elisenda Capdevila"},"content":{"rendered":"\n<p>Des de la torre d\u2019un castell medieval franc\u00e8s, a la frontera entre les regions del Perigord i el Bordelais, a mitjans del segle XVI, Michel Eyquem de Montaigne escrivia: \u201cCertes,&nbsp; c\u2019est un sujet merveilleusement vain, divers et ondoyant que l\u2019homme. Il est malais\u00e9 d\u2019y fonder jugement constant et uniforme\u201d<a href=\"#_ftn1\"><em><strong>[1]<\/strong><\/em><\/a>. L\u2019aproximaci\u00f3 al fet art\u00edstic \u00e9s tant fascinant, complexa i arriscada com qualsevol judici, sigui constant o no, de la naturalesa humana. Cada cop que ens atansem a una obra d\u2019art obtenim una experi\u00e8ncia renovada i diferent. La naturalesa de l\u2019Art \u00e9s contradict\u00f2ria com la mateixa naturalesa humana i aquest car\u00e0cter ambivalent \u00e9s la &nbsp;veritable ra\u00f3 de ser del primer. L\u2019Art renega constantment d\u2019ell mateix; es desenvolupa en el temps transformant idees i vells preceptes, sense avan\u00e7ar, sense fer-hi cap progr\u00e9s i, no obstant, en moviment constant, ondulant i multiforme.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1370\" height=\"1129\" src=\"http:\/\/localhost\/figuracions\/wp-content\/uploads\/2020\/01\/20180807_122411-002.jpg?w=1024\" alt=\"\" class=\"wp-image-154\" srcset=\"http:\/\/localhost\/figuracions\/wp-content\/uploads\/2020\/01\/20180807_122411-002.jpg 1370w, http:\/\/localhost\/figuracions\/wp-content\/uploads\/2020\/01\/20180807_122411-002-300x247.jpg 300w, http:\/\/localhost\/figuracions\/wp-content\/uploads\/2020\/01\/20180807_122411-002-1024x844.jpg 1024w, http:\/\/localhost\/figuracions\/wp-content\/uploads\/2020\/01\/20180807_122411-002-768x633.jpg 768w\" sizes=\"(max-width: 1370px) 100vw, 1370px\" \/><\/figure>\n\n\n\n<p>Tot sovint, el petit i aparentment inexistent vincle entre una obra i el seu autor \u00e9s tan intens i estret, que, tal i com acostuma a passar amb les coses m\u00e9s ubiq\u00fces d\u2019aquest m\u00f3n, ens passa desapercebut. Aquest vincle entre l\u2019 obra i l\u2019artista que remet tamb\u00e9 al vell conflicte entre l\u2019art i la vida, el pintor enfront de la realitat, viscut de forma tr\u00e0gica per tants i tants artistes, \u00e9s justament aquella tensi\u00f3 necess\u00e0ria que, en l\u2019\u00e0mbit art\u00edstic, esdev\u00e9, puntualment, guspira i esclat. La pintura de l\u2019Elisenda Capdevila neix i es nodreix d\u2019 aquesta experi\u00e8ncia descrita pel dramaturg i poeta belga, Maurice Maeterlinck, quan escrivia a prop\u00f2sit del fenomen de la creaci\u00f3 art\u00edstica:<\/p>\n\n\n\n<figure class=\"wp-block-pullquote\"><blockquote><p>(\u2026) Tot just expressem alguna cosa, ho empobrim singularment. Creiem que ens hem submergit en les profunditats dels abismes i quan tornem a la superf\u00edcie la gota d\u2019aigua que penja de la p\u00e0l.lida punta dels nostres dits ja no s\u2019assembla al mar del qual procedeix. Creiem que hem descobert en una gruta meravellosos tresors i quan tornem a plena llum nom\u00e9s portem amb nosaltres pedres falses i trossos de vidre; i no obstant aix\u00f2, en les tenebres brilla encara, immutable, el tresor. <\/p><p>Maurice Maeterlinck<\/p><\/blockquote><\/figure>\n\n\n\n<p>Elisenda Capdevila va cr\u00e9ixer en un entorn familiar especialment procliu al fet art\u00edstic. Un marcat car\u00e0cter contemplatiu i un inter\u00e8s primerenc per l\u2019expressi\u00f3 pl\u00e0stica van encaminar una formaci\u00f3 acad\u00e8mica destinada a canalitzar aquesta inquietud natural per l\u2019activitat art\u00edstica. Despr\u00e9s d\u2019 una primera etapa acad\u00e8mica a l\u2019 Escola Massana de Barcelona, va completar la seva formaci\u00f3 a la Kunsthandwerkschule de Pforzheim (Alemanya) on assimilaria una nova manera d\u2019entendre la pintura que entroncava amb la modernitat art\u00edstica i les possibilitats expressives del llenguatge. Uns plantejaments nous que transformarien per sempre la seva particular concepci\u00f3 de l\u2019art.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201c(\u2026) Les coses formen part de les meves sensacions i dels meus sentits, no de les meves percepcions \u00f2ptiques\u201c. \u201c(\u2026) Pinto i no em preocupo de reproduir aquesta realitat objectiva o aparen\u00e7a de formes visibles sin\u00f3 que intento transformar les refer\u00e8ncies que tenim de la natura i convertir-les en una nova realitat (\u2026)\u201d <strong>Elisenda Capdevila<\/strong><\/p><\/blockquote>\n\n\n\n<p>Cap artista crea del no-res. La tradici\u00f3 i les influ\u00e8ncies s\u00f3n elements latents en l\u2019obra de qualsevol pintor. Cada obra \u00e9s fru\u00eft d\u2019un proc\u00e9s creatiu \u00fanic i personal on conflueixen est\u00edmuls de naturalesa diversa. La pintura de l\u2019Elisenda \u00e9s rauxa i \u00e9s fruit d\u2019un impuls interior que trasllada al llen\u00e7 amb la intensitat, l\u2019entusiasme i l\u2019acci\u00f3 del color. La paleta de la pintora \u00e9s rica i selectiva, s\u00f2bria, abundant quan cal, i amb una notable predominan\u00e7a de&nbsp; colors terrosos, vermells i grocs intensos. Una t\u00e8cnica mixta sobre paper i tela elaborada amb una pinzellada radicalment lliure que combina el crispat maneig del pinzell amb l\u2019esquitxat, el <em>dripping<\/em> o goteig i, en definitiva, &nbsp;amb una forta tend\u00e8ncia a la pintura gestual. En tot cas, una execuci\u00f3 que remet de forma di\u00e0fana a les t\u00e8cniques i procediments art\u00edstics de l\u2019expressionisme abstracte de les segones avantguardes.<\/p>\n\n\n\n<p>La llibertat en l\u2019\u00fas del color deriva de la voluntat intu\u00eftiva de l\u2019artista i alhora ve acompanyada de l\u2019aplicaci\u00f3 de vern\u00eds sobre determinades capes o punts de color. L\u2019efecte visual que en resulta \u00e9s brillant, aporta una textura nova, genera transpar\u00e8ncies, transforma el color sobre el qual s\u2019ha aplicat i, en conjunt, es mostra naturalment integrat.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img src=\"http:\/\/localhost\/figuracions\/wp-content\/uploads\/2020\/01\/12.jpg?w=1024\" alt=\"\" class=\"wp-image-155\" \/><\/figure>\n\n\n\n<p>Darrere de cada obra hi ha una certa inspiraci\u00f3 musical que troba el seu paral.lelisme en el ritme del color. Ritme, harmonia i color s\u00f3n termes propis de la pintura i la m\u00fasica en la mesura que ambd\u00f3s llenguatges aspiren a un mateix objectiu o finalitat \u00faltima. Pintura i m\u00fasica s\u00f3n dos llenguatges que es troben en l\u2019origen de l\u2019abstracci\u00f3.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cEt deixes anar sense ser-ne del tot conscient (\u2026) flueix una for\u00e7a de dins teu que no pots parar i s\u2019expandeix cap enfora; mires de plasmar a la tela, a trav\u00e9s del color, com si fos un to, un ritme (\u2026) com la m\u00fasica.\u201d <strong>E.C.<\/strong><\/p><\/blockquote>\n\n\n\n<p>L\u2019obra pict\u00f2rica de l\u2019Elisenda balla justament entre l\u2019abstracci\u00f3 i la figuraci\u00f3. El motiu figuratiu sempre hi apareix per\u00f2, tot sovint, de forma molt subtil o suggerida. L\u2019artista se sent segura en aquest joc d\u2019equilibris i, en els darrers anys, la seva obra mostra una figuraci\u00f3 m\u00e9s subtil i un flirteig m\u00e9s c\u00f2mode i lliure amb l\u2019abstracci\u00f3.<\/p>\n\n\n\n<p>Aquesta s\u00e8rie de pintures constitueixen un paisatge familiar de l\u2019artista, una sort de cartografia emocional a partir de la qual podem tra\u00e7ar un itinerari que inspira i mou l\u2019autora a pintar. El cr\u00edtic i historiador de l\u2019art Daniel Giralt-Miracle ja ha manifestat alguna vegada que la pintura de l\u2019Elisenda Capdevila \u00e9s fidel \u201cals paratges on sojorna, a les comarques que estima\u201d. Aix\u00ed com ha fet amb els boscos de la Cerdanya, el Delta de l\u2019Ebre i el Camp de Tarragona, la pintora retorna a l\u2019origen, al temps de la inf\u00e0ncia i de la felicitat, l\u2019entorn on s\u2019allotja des de fa uns anys i el lloc on pinta. Des de l\u2019any 2001, el seu taller o estudi \u2013denominat per la pr\u00f2pia artista com \u201cLa Voliaina\u201d- \u00e9s un petit i funcional rafal establert a pocs metres de la casa on actualment resideix la pintora. La Voliaina es troba envoltada de prats i muntanyes i la pintura de l\u2019Elisenda Capdevila est\u00e0 impregnada d\u2019aquest entorn. Tanmateix, el pintor sempre \u00e9s captiu de la naturalesa; <em>\u201c(\u2026) <\/em>No es pot anar mai contra ella<em>\u201d,<\/em> deia Picasso. La pintura moderna s\u2019acosta a la natura en tant que misteri creador i, en virtut de la intu\u00efci\u00f3 po\u00e8tica, l\u2019artista tracta d\u2019imitar-la a trav\u00e9s del seu propi llenguatge.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cPinto per participar en aquesta exaltaci\u00f3 dels sentits que \u00e9s l\u2019Art, com una recreaci\u00f3 sostinguda i constant de totes aquelles emocions que sobrepassen la realitat m\u00e9s ordin\u00e0ria que vivim.\u201d <strong>E.C.<\/strong><\/p><\/blockquote>\n\n\n\n<p>Tots els objectes que ens abracen entre el cel i la terra,&nbsp; exhalen una riquesa singular i insondable. La papallona, l\u2019arbre o el p\u00e8tal d\u2019una petita flor; cada \u00e9sser particular \u00e9s un esclat incessant de vida. Tal com deia el poeta, quan percebem un n\u00favol, som un n\u00favol, ens convertim en el delicat vapor que flota en el cel. La realitat \u00e9s la trama incandescent de les particularitats que ens rodegen en cada instant de l\u2019exist\u00e8ncia. L\u2019 Elisenda pinta aquesta realitat que vibra misteriosa en cada part\u00edcula de la mat\u00e8ria. Accedeix, amb una for\u00e7a espont\u00e0nia i, certament, ineludible, a un pensament febril, i percep l\u2019aura que projecta tota cosa a cada instant. En certa mesura, bona part de la seva obra remet a una apreciaci\u00f3 est\u00e8tica del paisatge que esdev\u00e9 una visi\u00f3 tan po\u00e8tica com panteista de la natura.<\/p>\n\n\n\n<p>Avui pintar\u00e9 aquella experi\u00e8ncia inefable que no es pot expressar amb cap habilitat t\u00e8cnica ni destresa virtuosa, sin\u00f3 senzillament amb el registre sensible, capa\u00e7 de transformar la realitat en emoci\u00f3 (\u2026)<\/p>\n\n\n\n<p>El misteri \u00e9s inherent a l\u2019obra d\u2019art. La pintura de l\u2019Elisenda Capdevila es troba impregnada d\u2019aquest misteri inaccessible que no acaba de revelar-se mai del tot. \u00c9s una pintura enigm\u00e0tica i involunt\u00e0riament simb\u00f2lica que respon a un cert sentiment del sublim. L\u2019artista fa del proc\u00e9s creatiu el seu propi mirall. El sublim se\u2019ns mostra en l\u2019 exhaltaci\u00f3 de la natura i de la convicci\u00f3 que l\u2019Art sorgeix espont\u00e0niament de l\u2019individu; la reivindicaci\u00f3 d\u2019una bellesa ambigua i escap\u00e7ada,&nbsp; la representaci\u00f3 d\u2019una naturalesa incorrupta i ind\u00f2mita travessada per la irrupci\u00f3 dram\u00e0tica de la llum, una certa predilecci\u00f3 pels fen\u00f2mens atmosferics i, en conseq\u00fc\u00e8ncia, una forta i evident sensaci\u00f3 de dinamisme.<\/p>\n\n\n\n<p>\u00c9s possible con\u00e8ixer el proc\u00e9s interior que experimenta un artista quan crea? A trav\u00e9s de la reconstrucci\u00f3 dels indicis que posse\u00efm hem pogut acostar-nos-hi, tot i que de forma parcial i fragmentaria, a l\u2019univers interior que es troba en l\u2019origen d\u2019aquesta col.lecci\u00f3 de pintures. Elisenda Capdevila \u00e9s una artista independent, al marge de tend\u00e8ncies i modes; crea per convicci\u00f3, per una necessitat imperiosa, vital, de pintar i, &nbsp;tal com diu ella mateixa, perqu\u00e8 pintar \u00e9s l\u2019acte de llibertat m\u00e9s gran que ha experimentat mai i \u00e9s un acte que no demana res.&nbsp;<\/p>\n\n\n\n<p>La traject\u00f2ria art\u00edstica de l\u2019Elisenda \u00e9s com un riu d\u2019alta muntanya, ara avan\u00e7a i ara frena, fluctua segons el temps i accelera segons el tram per desembocar, finalment, en aquest fabul\u00f3s eixam de rauxa, color i misteri. En l\u2019Art no hi ha fites. El cim m\u00e9s alt no \u00e9s la fortuna cr\u00edtica o les trompetes de l\u2019\u00e8xit; en tot cas, i tornant a la ploma del c\u00e8lebre fil\u00f2sof franc\u00e8s Michel de Montaigne, \u201c(\u2026) el viure conforme a la naturalesa, cavalcar i sentir l\u2019escalfor del sol, silenci\u00f3s, entre els ruscos de la mel sempre fresca i nova cada mat\u00ed\u201d.<br><\/p>\n\n\n\n<hr class=\"wp-block-separator\" \/>\n\n\n\n<p><a href=\"#_ftnref1\">[1]<\/a> Certament, l\u2019home \u00e9s un subjecte meravellosament va, divers i ondulant. \u00c9s dif\u00edcil basar-lo en un judici constant i uniforme. (MONTAIGNE, Michel Eyquem, 1580, <em>Assaigs. <\/em>Edicions Proa, 2006, Barcelona)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Des de la torre d\u2019un castell medieval franc\u00e8s, a la frontera entre les regions del Perigord i el Bordelais, a mitjans del segle XVI, Michel Eyquem de Montaigne escrivia: \u201cCertes,&nbsp; c\u2019est un sujet merveilleusement vain, divers et ondoyant que l\u2019homme. Il est malais\u00e9 d\u2019y fonder jugement constant et uniforme\u201d[1]. L\u2019aproximaci\u00f3 al fet art\u00edstic \u00e9s tant fascinant, complexa i arriscada com qualsevol judici, sigui constant o no, de la naturalesa humana. Cada cop que ens atansem a una obra d\u2019art obtenim una experi\u00e8ncia renovada i diferent. La naturalesa de l\u2019Art \u00e9s contradict\u00f2ria com la mateixa naturalesa humana i aquest car\u00e0cter ambivalent &#8230; <a title=\"Rauxa, color i misteri. Aproximaci\u00f3 a la pintura d&#8217;Elisenda Capdevila\" class=\"read-more\" href=\"http:\/\/localhost\/figuracions\/2019\/08\/13\/rauxa-color-i-misteri-aproximacio-a-la-pintura-delisenda-capdevila\/\" aria-label=\"More on Rauxa, color i misteri. Aproximaci\u00f3 a la pintura d&#8217;Elisenda Capdevila\">Llegir m\u00e9s<\/a><\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts\/153"}],"collection":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/comments?post=153"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts\/153\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/media?parent=153"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/categories?post=153"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/tags?post=153"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}