{"id":41,"date":"2019-07-18T10:58:51","date_gmt":"2019-07-18T10:58:51","guid":{"rendered":"https:\/\/castelldesorra.wordpress.com\/?p=41"},"modified":"2019-07-18T10:58:51","modified_gmt":"2019-07-18T10:58:51","slug":"les-nits-blanques","status":"publish","type":"post","link":"http:\/\/localhost\/figuracions\/2019\/07\/18\/les-nits-blanques\/","title":{"rendered":"Les nits blanques"},"content":{"rendered":"\n<div class=\"wp-container-6 wp-block-group\"><div class=\"wp-block-group__inner-container\">\n<div class=\"wp-container-5 wp-block-group\"><div class=\"wp-block-group__inner-container\">\n<div class=\"wp-container-4 wp-block-group\"><div class=\"wp-block-group__inner-container\">\n<div class=\"wp-container-3 wp-block-group\"><div class=\"wp-block-group__inner-container\">\n<p style=\"text-align:justify;\" class=\"has-drop-cap\">En algun lloc s&#8217;ha escrit que la ind\u00fastria cinematogr\u00e0fica de Hollywood \u00e9s la millor ambaixada exterior nord-americana, el canal amb major abast i penetraci\u00f3 a milions de llars de tot el m\u00f3n; el mirall m\u00e9s fidel a la seva cultura. Si aix\u00f2 \u00e9s aix\u00ed, no exagerem si afirmem que R\u00fassia, per la seva banda, ha tingut i t\u00e9 a la pr\u00f2pia literatura com el seu millar aliat. Qu\u00e8 representa la literatura russa del segle XIX per a aquest pa\u00eds? \u00bfI per al m\u00f3n sencer? A prop\u00f2sit de R\u00fassia i la seva literatura, Angle Editorial disposa d&#8217; una fant\u00e1stica traducci\u00f3 de la breu novel.la sentimental <em>Nits Blanques<\/em>, de Fi\u00f3dor Dostoievski.  <\/p>\n\n\n\n<ul class=\"wp-container-2 wp-block-gallery-1 wp-block-gallery columns-1 is-cropped\"><li class=\"blocks-gallery-item\"><figure><img loading=\"lazy\" width=\"679\" height=\"447\" src=\"http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/07\/628ed-white.jpg?w=679\" data-id=\"42\" class=\"wp-image-42\" srcset=\"http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/07\/628ed-white.jpg 679w, http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/07\/628ed-white-300x197.jpg 300w\" sizes=\"(max-width: 679px) 100vw, 679px\" \/><\/figure><\/li><\/ul>\n\n\n\n<p style=\"text-align:justify;\">El t\u00edtol de l&#8217;obra remet a un fenomen clim\u00e0tic t\u00edpic dels territoris de latitud alta, com \u00e9s el cas de Sant Petersburg, que suposa que en determinats inertes les postes de sol siguin tardanes i les albes, en canvi, apareguin amb especial promptitud. Aquest fenomen natural es coneix precisament amb l&#8217; expressi\u00f3 &#8220;nits blanques&#8221;. Al Sant Petersburg de principis del segle XIX, durant una d&#8217;aquestes nits blanques, el dest\u00ed reuneix de forma sobtada i aparentment fortu\u00efta a un home i una dona; es troben durant quatre nits i en el transcurs de cadascuna d&#8217;elles aflorarien els sentiments. <em>Nits Blanques<\/em> \u00e9s una hist\u00f2ria d&#8217;amor diferent. Malgrat encara es consideri una \u00abobra menor\u00bb del genial escriptor rus, aquesta petita obra destil\u00b7la molts elements caracter\u00edstics que l&#8217; autor desenvolupar\u00e0 amb molta m\u00e9s complexitat i extensi\u00f3 en obres posteriors. <\/p>\n\n\n\n<p style=\"text-align:justify;\">L&#8217;obra de Dostoievski \u00e9s gran, extensa i, de nou, complexa. A trav\u00e9s de les seves obres, Dostoievski se&#8217;ns apareix com un \u00e9sser psicol\u00f2gicament torturat per si mateix, amb una personalitat escindida. Els seus personatges oscil\u00b7len entre els extrems; \u00e9ssers diametralment oposats representant arquetips cl\u00e0ssics. No obstant aix\u00f2, <em>Nits Blanques<\/em>, se situa en el pla m\u00e9s amable de tot el que ha escrit Fi\u00f3dor. En la l\u00ednia de L&#8217;Idiota, el protagonista d&#8217;aquesta hist\u00f2ria \u00e9s un \u00e9sser taciturn i somiador; alienat de la societat i ali\u00e8 a tot el que l&#8217;envolta. En les primeres p\u00e0gines, el protagonista se&#8217;ns presenta com un \u00e9sser sense amistats ni m\u00e9s relacions que ell mateix, que viu de les seves il\u00b7lusions i amb una capacitat d&#8217;estimar tan generosa que frega l&#8217;extravag\u00e0ncia. El protagonista \u00e9s un personatge modern en la seva alienaci\u00f3 i genu\u00ed en la seva capacitat de trobar recer en la seva pr\u00f2pia imaginaci\u00f3 i en la seva capacitat per somiar. <\/p>\n\n\n\n<p style=\"text-align:justify;\">Una obra que recull el fil de la c\u00e8lebre met\u00e0fora &#8220;la vida \u00e9s somni&#8221; de Calder\u00f3n de la Barca i, que, des d&#8217; aleshores en\u00e7\u00e0 podr\u00edem cartografiar la hist\u00f2ria de la literatura basant-nos \u00fanicament en aquesta idea, fant\u00e0sticament encunyada durant el Barroc. La hist\u00f2ria d&#8217;un somni que sembla real o una hist\u00f2ria real explicada com si tot hagu\u00e9s estat producte de la seva imaginaci\u00f3. I, dins d&#8217;aquest somni, un personatge que estima com nom\u00e9s es pot estimar en els somnis.<\/p>\n<\/div><\/div>\n<\/div><\/div>\n<\/div><\/div>\n<\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>En algun lloc s&#8217;ha escrit que la ind\u00fastria cinematogr\u00e0fica de Hollywood \u00e9s la millor ambaixada exterior nord-americana, el canal amb major abast i penetraci\u00f3 a milions de llars de tot el m\u00f3n; el mirall m\u00e9s fidel a la seva cultura. Si aix\u00f2 \u00e9s aix\u00ed, no exagerem si afirmem que R\u00fassia, per la seva banda, ha tingut i t\u00e9 a la pr\u00f2pia literatura com el seu millar aliat. Qu\u00e8 representa la literatura russa del segle XIX per a aquest pa\u00eds? \u00bfI per al m\u00f3n sencer? A prop\u00f2sit de R\u00fassia i la seva literatura, Angle Editorial disposa d&#8217; una fant\u00e1stica traducci\u00f3 de &#8230; <a title=\"Les nits blanques\" class=\"read-more\" href=\"http:\/\/localhost\/figuracions\/2019\/07\/18\/les-nits-blanques\/\" aria-label=\"More on Les nits blanques\">Llegir m\u00e9s<\/a><\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2,1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts\/41"}],"collection":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/comments?post=41"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts\/41\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/media?parent=41"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/categories?post=41"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/tags?post=41"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}