{"id":29,"date":"2015-12-27T09:04:00","date_gmt":"2015-12-27T09:04:00","guid":{"rendered":"https:\/\/castelldesorra.wordpress.com\/?p=28"},"modified":"2015-12-27T09:04:00","modified_gmt":"2015-12-27T09:04:00","slug":"patrick-modiano-literatura-memoria-i-identitat","status":"publish","type":"post","link":"http:\/\/localhost\/figuracions\/2015\/12\/27\/patrick-modiano-literatura-memoria-i-identitat\/","title":{"rendered":"Patrick Modiano: Literatura, mem\u00f2ria i identitat"},"content":{"rendered":"\n<p class=\"has-drop-cap\">&#8220;No s\u00f3c res&#8221;. Aix\u00ed comen\u00e7a la hist\u00f2ria de Guy Rolland, Howard de Luz, Pedro McEvoy &#8230; O qualsevol que sigui la identitat del protagonista de la novel.la <em>Carrer de les Botigues Fosques<\/em>, escrita per Patrick Modiano i publicada en catal\u00e0 per Edicions 62.  <\/p>\n\n\n\n<figure class=\"wp-container-2 wp-block-gallery-1 wp-block-gallery columns-1 is-cropped aligncenter\"><ul class=\"blocks-gallery-grid\"><li class=\"blocks-gallery-item\"><figure><img src=\"http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/07\/295e3-patrick-modiano.jpg?w=770\" alt=\"\" data-id=\"29\" class=\"wp-image-29\" \/><\/figure><\/li><\/ul><\/figure>\n\n\n\n<p class=\"has-text-align-left\">Despr\u00e9s d&#8217;un accident, aquest dif\u00fas protagonista pateix un estat d&#8217;amn\u00e8sia total que l&#8217;obliga a viure amb una identitat de recanvi sota el nom de Guy Rolland. La jubilaci\u00f3 del soci i fundador de l&#8217;ag\u00e8ncia d&#8217;investigaci\u00f3 privada on treballa ser\u00e0 el punt de partida d&#8217;un ambici\u00f3s projecte personal, potser el m\u00e9s important de la seva vida. <\/p>\n\n\n\n<p class=\"has-text-align-left\">Premi Goncourt l&#8217;any de la seva publicaci\u00f3 (1978), <em>Carrer de les Botigues Fosques<\/em> \u00e9s una novel\u00b7la sobre la p\u00e8rdua d&#8217;identitat i sobre la impossibilitat de la seva reconstrucci\u00f3 completa. Escrita amb un estil sobri i aparentment lleuger, la seva lectura \u00e9s \u00e0gil en part per l&#8217;abund\u00e0ncia de di\u00e0l.legs breus i, especialment, concisos. Mitjan\u00e7ant un to i un ritme propis de la novel\u00b7la negra, amb una capacitat singular de mantenir el suspens del relat, la hist\u00f2ria avan\u00e7a en el puzle de la mem\u00f2ria i el record, pista rere pista, personatge rere personatge, i malgrat una notable acumulaci\u00f3 de rastres i sospites l&#8217;assimilaci\u00f3 global del relat \u00e9s accessible a un p\u00fablic ampli. <\/p>\n\n\n\n<p class=\"has-text-align-left\">En totes les obres de l&#8217;escriptor franc\u00e8s d&#8217;ascend\u00e8ncia italiana, planeja el misteri, la mem\u00f2ria, la fragilitat, la incertesa i, fins i tot, una certa boira sembla diluir el dibuix del relat i el contorn dels protagonistes. Els personatges, els espais i determinats objectes ens semblen tan misteriosos com fascinants en la mesura que ens resulten estranyament familiars. Modiano modula les percepciones del lector a uns nivells espectrals inquietants. La necessitat de Guy Rolland de viure amb una identitat real deriva en una l\u00f2gica obsessi\u00f3 per recuperar-la i, al seu torn, aquesta inquietud es reflecteix en determinades manies, com ara la d&#8217;anotar sistem\u00e0ticament qualsevol carrer i direcci\u00f3 de la ciutat.<\/p>\n\n\n\n<p class=\"has-text-align-left\">Par\u00eds \u00e9s l&#8217;altre gran protagonista d&#8217;aquesta hist\u00f2ria. El Par\u00eds de Modiano \u00e9s un territori on\u00edric i estrany; a mig cam\u00ed entre el real i l&#8217;irreal; un Par\u00eds atemporal, somiat. I aquest territori &#8220;modianesc&#8221;, el mateix pel qual passeja Guy, \u00e9s pr\u00f2piament un estat d&#8217;\u00e0nim i, en certa forma, tal com ha manifestat l&#8217;editor Jorge Herralde, tota una manera d&#8217;entendre la literatura.  <\/p>\n\n\n\n<p class=\"has-text-align-left\"><em>Carrer de les Botigues Fosques<\/em> \u00e9s una novel\u00b7la genu\u00efna del segle XX. D&#8217;una banda, el car\u00e0cter marcadament fragmentari del relat, constru\u00eft, com hem esmentat, a partir del record impressionista i incomplet de la mem\u00f2ria humana. I, d&#8217;altra banda, la trama articulada al voltant de dos dels grans temes narratius del segle passat: la identitat i la mem\u00f2ria. Qui sap si, per aquest motiu, &#8220;No s\u00f3c res&#8221;, l&#8217;expressi\u00f3 amb la qual hem iniciat aquest petit comentari de text, pugui resultar, avui, tan inquietant com familiar a molts dels seus lectors.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>&#8220;No s\u00f3c res&#8221;. Aix\u00ed comen\u00e7a la hist\u00f2ria de Guy Rolland, Howard de Luz, Pedro McEvoy &#8230; O qualsevol que sigui la identitat del protagonista de la novel.la Carrer de les Botigues Fosques, escrita per Patrick Modiano i publicada en catal\u00e0 per Edicions 62. Despr\u00e9s d&#8217;un accident, aquest dif\u00fas protagonista pateix un estat d&#8217;amn\u00e8sia total que l&#8217;obliga a viure amb una identitat de recanvi sota el nom de Guy Rolland. La jubilaci\u00f3 del soci i fundador de l&#8217;ag\u00e8ncia d&#8217;investigaci\u00f3 privada on treballa ser\u00e0 el punt de partida d&#8217;un ambici\u00f3s projecte personal, potser el m\u00e9s important de la seva vida. Premi Goncourt &#8230; <a title=\"Patrick Modiano: Literatura, mem\u00f2ria i identitat\" class=\"read-more\" href=\"http:\/\/localhost\/figuracions\/2015\/12\/27\/patrick-modiano-literatura-memoria-i-identitat\/\" aria-label=\"More on Patrick Modiano: Literatura, mem\u00f2ria i identitat\">Llegir m\u00e9s<\/a><\/p>\n","protected":false},"author":2,"featured_media":30,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2,1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts\/29"}],"collection":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/comments?post=29"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts\/29\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/media\/30"}],"wp:attachment":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/media?parent=29"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/categories?post=29"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/tags?post=29"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}