{"id":131,"date":"2020-01-14T13:08:00","date_gmt":"2020-01-14T13:08:00","guid":{"rendered":"https:\/\/figuracions.wordpress.com\/?p=131"},"modified":"2022-09-20T13:35:24","modified_gmt":"2022-09-20T11:35:24","slug":"estacions-de-mario-rigoni","status":"publish","type":"post","link":"http:\/\/localhost\/figuracions\/2020\/01\/14\/estacions-de-mario-rigoni\/","title":{"rendered":"Mario Rigoni Stern. Paisatge i mem\u00f2ria"},"content":{"rendered":"<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" src=\"http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/12\/978-84-8191-987-51.jpg?w=358\" alt=\"\" class=\"wp-image-134\" width=\"413\" height=\"692\" srcset=\"http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/12\/978-84-8191-987-51.jpg 358w, http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/12\/978-84-8191-987-51-179x300.jpg 179w\" sizes=\"(max-width: 413px) 100vw, 413px\" \/><\/figure><\/div>\n\n\n<p>En una petita regi\u00f3 alpina d&#8217;Asiago, Vicenza, pr\u00f2xima al fabul\u00f3s Valle de Aosta,  encara es troben petits enclavaments naturals remots, bells paisatges silvestres poblats per una flora i fauna aut\u00f2ctona rica, que rom\u00e0n aliena a la pres\u00e8ncia de l&#8217;home. L&#8217;escriptor Mario Rigoni Stern (Asiago, 1921-2008), autor de <em>Il sergente nella neve<\/em>, va viure en aquest parad\u00eds terrenal del nord-oest d&#8217;It\u00e0lia. <em>Stagioni<\/em>, la darrera obra que l&#8217;autor va publicar en vida, \u00e9s una oda a aquest paratge excepcional; una esp\u00e8cie de dietari, llibre de mem\u00f2ries, quadern de bit\u00e0cora, llibre de records, novel.la de viatges i almanac bot\u00e0nic on l&#8217;escriptor itali\u00e0 fon un reguitzell de records d&#8217;inf\u00e0ncia i maduresa amb el paisatge \u00fanic de la seva terra natal. Isards, merles, cabirols i galls salvatges corren per aquestes p\u00e0gines com els anys i la vida del propi autor. <\/p>\n\n\n\n<p>El binomi paisatge i mem\u00f2ria \u00e9s un plantejament narratiu habitual en l&#8217;\u00e0mbit literari i art\u00edstic. La seva relaci\u00f3 pot estar molt o poc justificada i sovint es corre el risc d&#8217;arribar a un grau d&#8217;idealitzaci\u00f3 inherent al record que perjudiqui la versemblan\u00e7a del relat. Tanmateix, en aquest cas, el relat escapa d&#8217;aquesta possibilitat i trasllada al lector amb efic\u00e0cia una experi\u00e8ncia tan carregada d&#8217;agitaci\u00f3 i moviment com de rep\u00f2s i assossec.<\/p>\n\n\n\n<p>El text s&#8217;estructura en quatre cap\u00edtols cadascun dels quals est\u00e0 dedicat a una estaci\u00f3 de l&#8217;any. S&#8217;inicia el relat a l&#8217;hivern i es tanca amb la tardor. Sense seguir un ordre estrictament cronol\u00f2gic, cada estaci\u00f3 remet a les quatre edats de l&#8217;home; inf\u00e0ncia, joventut, maduresa i senectut. La delicada sensibilitat, l&#8217;atenci\u00f3 al detall, el puntillisme descriptiu i l&#8217;amor cap a la naturalesa i, per extensi\u00f3, al misteri de la vida, es despleguen a trav\u00e9s d&#8217;un ritme especialment pausat i en plena conson\u00e0ncia amb els elements. Aix\u00ed, el temps del lector experimenta el propi temps del protagonista. De la mateixa manera que, si caminem pel bosc, ens hem d&#8217;aturar i romandre una estona quiets per tal de percebre el torrent de vida natural que succeeix simult\u00e0niament al nostre voltant, <em>Stagioni <\/em>sembla exigir aquest mateix grau d&#8217;atenci\u00f3 per tal de copsar, en qualsevol moment, quelcom veritable.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>En una petita regi\u00f3 alpina d&#8217;Asiago, Vicenza, pr\u00f2xima al fabul\u00f3s Valle de Aosta, encara es troben petits enclavaments naturals remots, bells paisatges silvestres poblats per una flora i fauna aut\u00f2ctona rica, que rom\u00e0n aliena a la pres\u00e8ncia de l&#8217;home. L&#8217;escriptor Mario Rigoni Stern (Asiago, 1921-2008), autor de Il sergente nella neve, va viure en aquest parad\u00eds terrenal del nord-oest d&#8217;It\u00e0lia. Stagioni, la darrera obra que l&#8217;autor va publicar en vida, \u00e9s una oda a aquest paratge excepcional; una esp\u00e8cie de dietari, llibre de mem\u00f2ries, quadern de bit\u00e0cora, llibre de records, novel.la de viatges i almanac bot\u00e0nic on l&#8217;escriptor itali\u00e0 fon &#8230; <a title=\"Mario Rigoni Stern. Paisatge i mem\u00f2ria\" class=\"read-more\" href=\"http:\/\/localhost\/figuracions\/2020\/01\/14\/estacions-de-mario-rigoni\/\" aria-label=\"More on Mario Rigoni Stern. Paisatge i mem\u00f2ria\">Llegir m\u00e9s<\/a><\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts\/131"}],"collection":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/comments?post=131"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts\/131\/revisions"}],"predecessor-version":[{"id":184,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts\/131\/revisions\/184"}],"wp:attachment":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/media?parent=131"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/categories?post=131"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/tags?post=131"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}