{"id":58,"date":"2019-07-19T09:44:37","date_gmt":"2019-07-19T09:44:37","guid":{"rendered":"https:\/\/figuracions.wordpress.com\/?p=58"},"modified":"2019-07-19T09:44:37","modified_gmt":"2019-07-19T09:44:37","slug":"la-voluntat-de-correr","status":"publish","type":"post","link":"http:\/\/localhost\/figuracions\/2019\/07\/19\/la-voluntat-de-correr\/","title":{"rendered":"La voluntat de c\u00f3rrer"},"content":{"rendered":"\n<p class=\"has-drop-cap has-text-align-justify\">Hi ha qui corre amunt i avall, a casa, per casa o cap a la feina; hi ha qui corre recte cap a l&#8217;\u00e8xit i altres, en canvi, per qualsevol cosa i cap a l&#8217;abisme; fins i tot hi ha qui corre per c\u00f3rrer, perqu\u00e8 s\u00ed, per fer alguna cosa. Davant tantes possibilitats, l&#8217;\u00e0mbit literari reflecteix la versatilitat d&#8217;aquesta activitat amb t\u00edtols tan literals com <em>De qu\u00e8 parlo quan parlo de c\u00f3rrer<\/em>, de Haruki Murakami o, el m\u00e9s simple i parc, <em>C\u00f3rrer<\/em>, de Jean Echenoz. Avui he finalitzat la lectura d&#8217;aquest \u00faltim. <\/p>\n\n\n\n<figure class=\"wp-container-2 wp-block-gallery-1 wp-block-gallery columns-1 is-cropped\"><ul class=\"blocks-gallery-grid\"><li class=\"blocks-gallery-item\"><figure><img loading=\"lazy\" width=\"600\" height=\"338\" src=\"http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/07\/emil-zatopek-1948-olympics-600x338-1.jpg\" alt=\"\" data-id=\"59\" data-link=\"https:\/\/figuracions.wordpress.com\/emil-zatopek-1948-olympics-600x338\/\" class=\"wp-image-59\" srcset=\"http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/07\/emil-zatopek-1948-olympics-600x338-1.jpg 600w, http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/07\/emil-zatopek-1948-olympics-600x338-1-300x169.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" \/><\/figure><\/li><\/ul><\/figure>\n\n\n\n<p class=\"has-text-align-justify\"><em>C\u00f3rrer<\/em> \u00e9s un tribut literari al llegendari corredor de fons txec Emil Zatopek. Com ja va fer amb les figures de Ravel i Tesla, Echenoz reelabora liter\u00e0riament el perfil biogr\u00e0fic d&#8217;un personatge conegut com la Locomotora Humana i considerat el corredor de fons m\u00e9s gran de la hist\u00f2ria per ser l&#8217;\u00fanic home capa\u00e7 de guanyar les carreres de 5000 metres, 10000 metres i la marat\u00f3 en uns mateixos Jocs Ol\u00edmpics. Seva \u00e9s la frase \u00abSi vols guanyar alguna cosa, corre una milla; si vols canviar la teva vida, corre una marat\u00f3.<\/p>\n\n\n\n<p class=\"has-text-align-justify\"> \u00bb Aquesta \u00e9s la hist\u00f2ria d&#8217;una proesa atl\u00e8tica ambientada als boscos de Zlin a Sao Paulo, passant per Londres, H\u00e8lsinki, Berl\u00edn, Oslo, Par\u00eds i San Sebastian, entre d&#8217;altres; un talent innat per la velocitat, una mena de Forrest Gump i Usain Bolt de l&#8217;Est sota el dictat de les estructures de poder comunistesde mitjans del segle XX.   Zatopek no respon a l&#8217;ideal d&#8217;atleta que tots tenim en ment. En acci\u00f3, aquesta b\u00e8stia humana es mou de forma gaireb\u00e9 estrafol\u00e0ria, com un ninot desmanegat fent ganyotes amb la boca, els ulls i les orelles, tot alhora. D&#8217;altra banda, quan no corre, Emil \u00e9s un individu tranquil i bon\u00e0s, enfundat en una gavardina gris i tocat amb una gorra amb borla al m\u00e9s pur estil de la RDA ; un bon camarada. Tot aix\u00f2 malgrat conviure amb el r\u00e8gim estalinista i patir la censura i la repressi\u00f3; sempre amb la pres\u00e8ncia invisible de l&#8217;Estat sobre la seva figura i, sobretot, sobre els seus \u00e8xits; des de la seva Koprivnice natal (Txecoslov\u00e0quia) fins all\u00e0 on fos. Sorprenentment o no, Zatopek aprendr\u00e0 a conviure amb totes aquestes circumst\u00e0ncies amb resignaci\u00f3 i una innoc\u00e8ncia nom\u00e9s explicable pel seu car\u00e0cter afable i la seva \u00fanica voluntat de viure en pau.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Mitjan\u00e7ant un estil clar, directe i conc\u00eds -sempre al servei de la hist\u00f2ria-, la narraci\u00f3 avan\u00e7a en l\u00ednia recta a gran velocitat; el text es precipita irremissiblement cap endavant, com una carrera. Hi ha una certa relaci\u00f3 entre la velocitat contstant de Zatopek i el ritme de lectura d\u2019 aquest text. Les carreres, els premis i alguns fets puntuals m\u00e9s o menys significatius es succeeixen, uns darrere d&#8217;altres, sense pausa. Aix\u00ed, el seu autor vehicula de manera efectiva aquesta sensaci\u00f3 de tempus fugit que tan b\u00e9 percebem tamb\u00e9 en una altra novel\u00b7la seva com 14, en qu\u00e8 quatre amics s\u00f3n cridats a files en el prec\u00eds instant en qu\u00e8 comencen a precipitar-se els fets. <\/p>\n\n\n\n<p class=\"has-text-align-justify\">En vida, Emil Zatopek va ser degudament premiat i admirat per l&#8217;exhibici\u00f3 f\u00edsica que va desplegar al llarg de la seva traject\u00f2ria ol\u00edmpica i, amb aquesta obra, Echenoz s&#8217;erigeix ha teixit un meravell\u00f3s testimoni literari de la dimensi\u00f3 humana d\u2019un mite. Si l&#8217;acci\u00f3 de c\u00f3rrer \u00e9s en aquesta hist\u00f2ria un exercici de llibertat, ning\u00fa millor que Zatopek per protagonitzar-la i pocs com Echenoz per transformar-la en una narraci\u00f3 inoblidable.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hi ha qui corre amunt i avall, a casa, per casa o cap a la feina; hi ha qui corre recte cap a l&#8217;\u00e8xit i altres, en canvi, per qualsevol cosa i cap a l&#8217;abisme; fins i tot hi ha qui corre per c\u00f3rrer, perqu\u00e8 s\u00ed, per fer alguna cosa. Davant tantes possibilitats, l&#8217;\u00e0mbit literari reflecteix la versatilitat d&#8217;aquesta activitat amb t\u00edtols tan literals com De qu\u00e8 parlo quan parlo de c\u00f3rrer, de Haruki Murakami o, el m\u00e9s simple i parc, C\u00f3rrer, de Jean Echenoz. Avui he finalitzat la lectura d&#8217;aquest \u00faltim. C\u00f3rrer \u00e9s un tribut literari al llegendari corredor &#8230; <a title=\"La voluntat de c\u00f3rrer\" class=\"read-more\" href=\"http:\/\/localhost\/figuracions\/2019\/07\/19\/la-voluntat-de-correr\/\" aria-label=\"More on La voluntat de c\u00f3rrer\">Llegir m\u00e9s<\/a><\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts\/58"}],"collection":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/comments?post=58"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts\/58\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/media?parent=58"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/categories?post=58"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/tags?post=58"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}