{"id":69,"date":"2019-07-23T07:51:49","date_gmt":"2019-07-23T07:51:49","guid":{"rendered":"https:\/\/figuracions.wordpress.com\/?p=69"},"modified":"2019-07-23T07:51:49","modified_gmt":"2019-07-23T07:51:49","slug":"cami-a-los-angeles","status":"publish","type":"post","link":"http:\/\/localhost\/figuracions\/2019\/07\/23\/cami-a-los-angeles\/","title":{"rendered":"Cam\u00ed a Los Angeles"},"content":{"rendered":"\n<p class=\"has-text-align-left\"><em>Cam\u00ed a Los Angeles<\/em> \u00e9s una breu novel.la de l&#8217;escritor i guionista nordameric\u00e0 John Fante. Escrita al voltant de 1936 i in\u00e8dita fins a 1985, aquesta obra pertany al cicle de quatre novel\u00b7les protagonitzades per Arturo Bandini, un personatge <em>alter ego<\/em> de l&#8217;autor, esquizofr\u00e8nic, descarat i arrogant capa\u00e7 de portar qualsevol situaci\u00f3 fins al m\u00e9s absolut sense sentit.<\/p>\n\n\n\n<p class=\"has-text-align-left\">Vet aqu\u00ed la perip\u00e8cia quotidiana d&#8217;un individu errant, ocupat en treballs tant indignes com precaris i extraordin\u00e0riament incapa\u00e7 de gestionar res que tingui a veure amb la conviv\u00e8ncia familiar. Despr\u00e9s de ser acomiadat per en\u00e8sima vegada de la feina, la in\u00e8rcia dirigeix \u200b\u200ba Bandini cap al s\u00f2rdid Jim &#8216;s Place, un local nocturn on de forma suposadament improvisada revelar\u00e0 un recte i clar prop\u00f2sit vital: ser escriptor i, com a tal, escriure una novel\u00b7la &#8220;per a la posteritat&#8221;.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" src=\"http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/07\/la.jpg\" alt=\"\" class=\"wp-image-71\" width=\"441\" height=\"666\" srcset=\"http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/07\/la.jpg 678w, http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/07\/la-199x300.jpg 199w\" sizes=\"(max-width: 441px) 100vw, 441px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-left\">Mentre troba el moment idoni per a escriure sobre la ind\u00fastria pesquera o el roman\u00e7 absurd i promiscu de tot un antiheroi com el propi protagonista d&#8217;aquesta hist\u00f2ria, Bandini s&#8217;enfrontar\u00e0 al dia a dia a la manera d&#8217;un Quixot postmodern, que, en abs\u00e8ncia de molins de vent a L.A., lliurar\u00e0 batalles contra mosques, crancs i, fins i tot, burilles.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p class=\"has-text-align-left\">El to proca\u00e7 del protagnista impregna tota l&#8217; obra. Bandini no ent\u00e9n la seva mala sort. La quantitat d&#8217;insol\u00e8ncia i desprop\u00f2sits acumulats en el llibre \u00e9s notable, tenint en compte la brevetat del text. Fante ens fa pensar en John Kennedy Toole i la c\u00e8lebre obra <em>La conxorxa dels necis<\/em>, publicada als anys vuitanta del segle passat, amb una trama d&#8217;exc\u00e9s, desordre i irrever\u00e8ncia molt propera al text de Fante. Ignatius O &#8216;Really, el protagonista de l&#8217;obra de JKT sembla elaborat exactament amb el mateix motlle que Bandini. <\/p>\n\n\n\n<p><\/p>\n\n\n\n<p class=\"has-text-align-left\">Des d&#8217;un punt de vista narratiu, les descripcions s\u00f3n m\u00ednimes. L&#8217;autor centra el seu inter\u00e8s en accions concretes i, sobretot, en la construcci\u00f3 mental interior del protagonista i la relaci\u00f3 paranoica que mant\u00e9 amb l&#8217;exterior. Aquesta dimensi\u00f3 propera al deliri \u00e9s el que converteix a Bandini en un personatge realment \u00fanic. L&#8217;escriptor nord-americ\u00e0 David Foster Wallace, entre altres, va haver de con\u00e8ixer b\u00e9 l&#8217;obra de Fante ja que molts dels seus personatges tamb\u00e9 flirtegen amb aquesta classe de paranoia hipersensible.  Charles Bukowski, admirador declarat de l&#8217;obra liter\u00e0ria de Fante i un dels seus grans valedors en l&#8217;etapa final de la seva carrera, va quedar fascinat davant el que ell considerava una aut\u00e8ntica &#8220;aud\u00e0cia liter\u00e0ria&#8221;: &#8220;Per fi, un autor capa\u00e7 d&#8217;escriure sense por sobre els seus sentiments&#8221;, deia. <em>Cam\u00ed a Los Angeles<\/em> no \u00e9s l&#8217;obra m\u00e9s coneguda de Fante i, estil\u00edsticament, segurament tampoc \u00e9s l&#8217; obra m\u00e9s reeixida de l&#8217; autor; ara b\u00e9, els nivells d&#8217;absurd i histrionisme que assoleix no nom\u00e9s aquesta obra sin\u00f3 el conjunt d&#8217;aventures del personatge en tota la s\u00e8rie que li dedic\u00e0 l&#8217;autor s\u00f3n absolutament memorables.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Cam\u00ed a Los Angeles \u00e9s una breu novel.la de l&#8217;escritor i guionista nordameric\u00e0 John Fante. Escrita al voltant de 1936 i in\u00e8dita fins a 1985, aquesta obra pertany al cicle de quatre novel\u00b7les protagonitzades per Arturo Bandini, un personatge alter ego de l&#8217;autor, esquizofr\u00e8nic, descarat i arrogant capa\u00e7 de portar qualsevol situaci\u00f3 fins al m\u00e9s absolut sense sentit. Vet aqu\u00ed la perip\u00e8cia quotidiana d&#8217;un individu errant, ocupat en treballs tant indignes com precaris i extraordin\u00e0riament incapa\u00e7 de gestionar res que tingui a veure amb la conviv\u00e8ncia familiar. Despr\u00e9s de ser acomiadat per en\u00e8sima vegada de la feina, la in\u00e8rcia dirigeix &#8230; <a title=\"Cam\u00ed a Los Angeles\" class=\"read-more\" href=\"http:\/\/localhost\/figuracions\/2019\/07\/23\/cami-a-los-angeles\/\" aria-label=\"More on Cam\u00ed a Los Angeles\">Llegir m\u00e9s<\/a><\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts\/69"}],"collection":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/comments?post=69"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts\/69\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/media?parent=69"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/categories?post=69"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/tags?post=69"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}