{"id":63,"date":"2019-07-19T10:34:02","date_gmt":"2019-07-19T10:34:02","guid":{"rendered":"https:\/\/figuracions.wordpress.com\/?p=63"},"modified":"2019-07-19T10:34:02","modified_gmt":"2019-07-19T10:34:02","slug":"beloved-de-toni-morrison","status":"publish","type":"post","link":"http:\/\/localhost\/figuracions\/2019\/07\/19\/beloved-de-toni-morrison\/","title":{"rendered":"Beloved, de Toni Morrison"},"content":{"rendered":"\n<p class=\"has-text-align-justify\"><em>Beloved<\/em> \u00e9s l&#8217;obra m\u00e9s personal, intensa i ambiciosa de l&#8217;escriptora afroamericana Chloe Anthony Wofford, tamb\u00e9 coneguda com Toni Morrison. Guardonada el 1987 amb el Premi Pulitzer, aquesta obra narra el testimoni personal de diferents personatges, l&#8217;origen dels quals conflueix en una figura central anomenada Sethe; la mare que personifica el drama de l&#8217;esclavitud a les acaballes de la Guerra Civil Americana. <\/p>\n\n\n\n<figure class=\"wp-container-2 wp-block-gallery-1 wp-block-gallery columns-1 is-cropped\"><ul class=\"blocks-gallery-grid\"><li class=\"blocks-gallery-item\"><figure><img loading=\"lazy\" width=\"720\" height=\"405\" src=\"http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/07\/lead_720_405.jpg\" alt=\"\" data-id=\"64\" data-link=\"https:\/\/figuracions.wordpress.com\/lead_720_405\/\" class=\"wp-image-64\" srcset=\"http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/07\/lead_720_405.jpg 720w, http:\/\/localhost\/figuracions\/wp-content\/uploads\/2019\/07\/lead_720_405-300x169.jpg 300w\" sizes=\"(max-width: 720px) 100vw, 720px\" \/><\/figure><\/li><\/ul><\/figure>\n\n\n\n<p>La narraci\u00f3 est\u00e0 basada en una hist\u00f2ria real. Una dona de color \u00e9s a punt de matar els seus dos fills per tal de prevenir-los de l&#8217;horror pel qual ha passat ella mateixa. Mitjan\u00e7ant un estil dens, po\u00e8tic, amb elements i reminisc\u00e8ncies pr\u00f2pies del folklore afric\u00e0 en el ritme i inspiraci\u00f3 de determinats passatges, Morrison construeix un text de naturalesa el\u00b7l\u00edptica tant esp\u00e8s i punyent com sensible i brillant. <em>Beloved<\/em> \u00e9s un relat incisiu sobre l&#8217;instint hum\u00e0 de superviv\u00e8ncia, l&#8217;amor en totes i cadascuna de les seves facetes i, de nou, l&#8217;amor com a \u00fanica eina per tal de sobreviure en un entorn hostil en qu\u00e8 no existeix la mala sort sin\u00f3 home blancs. <\/p>\n\n\n\n<p><em>Beloved<\/em> \u00e9s una novel\u00b7la dif\u00edcil de recomanar al p\u00fablic m\u00e9s ampli per la intensitat, la duresa i la honestedat del relat. I, tanmateix, justament per aquestes raons, l&#8217;abast d&#8217;aquest relat \u00e9s absolutament universal. A prop\u00f2sit de la duresa o l&#8217;impacte que certes novel\u00b7les tenen sobre nosaltres, en una de les cartes que Franz Kafka dirigia al seu amic i ex-company d&#8217;escola Oskar Pollak, l&#8217;escriptor austr\u00edac va descriure el que per a ell havia de suposar la lectura: &#8221; <em>(&#8230;) el tipus de llibre per fer-nos feli\u00e7os podr\u00edem escriure&#8217;l nosaltres mateixos si fes falta, per\u00f2 necessitem llibres que ens afectin com una desgr\u00e0cia (&#8230;) Un llibre ha de ser una destral per desfer el mar de gel que portem dins. &#8220;<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Beloved \u00e9s l&#8217;obra m\u00e9s personal, intensa i ambiciosa de l&#8217;escriptora afroamericana Chloe Anthony Wofford, tamb\u00e9 coneguda com Toni Morrison. Guardonada el 1987 amb el Premi Pulitzer, aquesta obra narra el testimoni personal de diferents personatges, l&#8217;origen dels quals conflueix en una figura central anomenada Sethe; la mare que personifica el drama de l&#8217;esclavitud a les acaballes de la Guerra Civil Americana. La narraci\u00f3 est\u00e0 basada en una hist\u00f2ria real. Una dona de color \u00e9s a punt de matar els seus dos fills per tal de prevenir-los de l&#8217;horror pel qual ha passat ella mateixa. Mitjan\u00e7ant un estil dens, po\u00e8tic, amb &#8230; <a title=\"Beloved, de Toni Morrison\" class=\"read-more\" href=\"http:\/\/localhost\/figuracions\/2019\/07\/19\/beloved-de-toni-morrison\/\" aria-label=\"More on Beloved, de Toni Morrison\">Llegir m\u00e9s<\/a><\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts\/63"}],"collection":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/comments?post=63"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/posts\/63\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/media?parent=63"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/categories?post=63"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/figuracions\/wp-json\/wp\/v2\/tags?post=63"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}